<?xml version="1.0"?>
<html>
  <head>
    <title>chamanismo</title>
    <!-- <link rel="stylesheet" type="text/css" href="stylesheet.es.css"/> -->
    <link rel='stylesheet' type="text/css" href="stylesheet.es.css"/>
    <meta name="keywords" content="chamanismo, siberia, nahuatl, tonal, espiritualidad"/>
  </head>
  <body lang="es" class="religion">
    <h1>Chamanismo: exposiciones, explicaciones y v&#xED;nculos</h1>
    <p>El estilo de religi&#xF3;n cham&#xE1;nico se origina en Siberia y en la Am&#xE9;rica India. Se trata de una forma de espiritualidad muy diferente de la cristiana, musulmana o jud&#xED;a (monote&#xED;smos). Constituye una revisi&#xF3;n y acotamiento de la Raz&#xF3;n y la Razonabilidad en tanto que plantea la existencia de modos de estar y de pensar m&#xE1;s all&#xE1; de &#xE9;stas.</p>
    <p>Al occidental el chamanismo le puede parecer primitivo e ingenuo, animista.</p>
    <p>Encontramos chamanismo:</p>
    <ul>
      <li>entre los indios de Latinoam&#xE9;rica</li>
      <li>en China, por influencia siberiana, sobre todo en el tao&#xED;smo</li>
      <li>en el vajrayana tibetano</li>
      <li>en muchos otros lugares, porque el chamanismo es un universal religioso</li>
    </ul>
    <h2>El doble</h2>
    <blockquote>
      <p name="otro_yo"> Muchas creencias en esp&#xED;ritus acompa&#xF1;antes o custodios de Centroam&#xE9;rica se basan en la idea de que la fuerza vital y destino de un ser humano est&#xE1;n ligados a alg&#xFA;n animal, objeto o fen&#xF3;meno de la naturaleza--el <dfn>otro yo</dfn> o doble de la persona humana. Si el doble sufriese alg&#xFA;n da&#xF1;o, se piensa que el individuo cuyo destino est&#xE1; unido a &#xE9;l sufrir&#xE1; un da&#xF1;o proporcional. En algunas comunidades al doble se lo denomina el <dfn>nagual</dfn> de ese individuo. En otras, sin embargo, se emplean palabras distintas. Aunque hay algunos dobles que son fen&#xF3;menos naturales, como el viento o un cometa
<cite>(Wagley, 1949: 65)</cite>, en la mayor&#xED;a de los testimonios se trata de un animal. Dependiendo de cu&#xE1;les sean las creencias del lugar, <em>nagual</em> en esta acepci&#xF3;n o cualquier otro t&#xE9;rmino equivalente se ha traducido por</p>
      <ul>
        <li><q>esp&#xED;ritu guardi&#xE1;n</q> (<cite>(Parsons 1936: 80; Wagley 1949: 65; Nash 1958: 71)</cite>),</li>
        <li><q>doble</q><cite>(Siegel 1941: 70)</cite>,</li>
        <li><q>esp&#xED;ritu natal</q> o <q>guardi&#xE1;n natal</q> (<cite>Parsons 1936: 80</cite>),
<li><q>portador del alma</q> (<cite>La Farge and Byers 1931: 134</cite>),</li>
<li><q>esp&#xED;ritu compa&#xF1;ero</q> (<cite>La Farge and Byers 1931: 134; La Farge 1947: 151-53</cite>), y</li>
<li><q>animal de destino</q> (<cite>Bunzel 1952: 274</cite>).</li>
</li>
      </ul>
      <p>Con variaciones locales, se emplean diversos m&#xE9;todos para averiguar el <em>doble</em> de un individuo: percibir un animal, objeto o fen&#xF3;meno natural en circunstancias o en una situaci&#xF3;n que se considere inusual (<cite>Wagley 1949: 65-66; Bunzel 1952: 274</cite>), identificar las huellas de un animal determinado en ceniza o en arena (<cite>Parsons 1936: 80</cite>); mediante el calendaro (<cite>Mendelson 1957: 398</cite>), o la observaci&#xF3;n de que un objeto o animal ha recibido el mismo da&#xF1;o a aproximadamente la misma hora (<cite>Wagley 1949: 66; Bunzel 1952: 274-75</cite>).</p>
      <br/>
      <p>(<a href="chamanismo.html#alter_ego" target="_self">original en ingl&#xE9;s</a>)</p>
    </blockquote>
    <h2>V&#xED;nculos a p&#xE1;ginas sobre espiritualidad ind&#xED;gena precolombina*</h2>
    <!-- <h4>Carlos Castaneda</h4>
<p>
<a href="" target="main_frame"></a><br>
<a href="" target="main_frame"></a><br>
<a href="" target="main_frame"></a><br>
<a href="" target="main_frame"></a><br>
<a href="" target="main_frame"></a><br>
-->
    <h3>Nahuatl, tonal, toltecas, etc.</h3>
    <ul>
      <li>
        <p><a href="http://www.extrasensorial.com/el_chaman.htm" target="main_frame">
	el cham&#xE1;n amerindio</a> (en www.extrasensorial.com)</p>
      </li>
      <li>
        <p>
          <a href="http://www.sil.org/~tuggyd/NahuatlLecciones/Intro/Lecc_00c_indice_NLV.htm" target="main_frame">idioma n&#xE1;huatl moderno</a>
        </p>
      </li>
      <li>
        <p>
          <a href="http://oz.plymouth.edu/~wjt/Nahuatl/Nahuatl1.pdf" target="main_frame">
	gram&#xE1;tica n&#xE1;huatl (pdf)</a>
        </p>
      </li>
      <li>
        <p>
          <a href="http://members.tripod.com.mx/sinarkalli/nahuatl1.htm" target="main_frame">
	movimiento indigenista <dfn>Sinarkalli</dfn></a>
        </p>
      </li>
      <li>
        <p><a href="" target="main_frame"><cite>D.H. Lawrence: The Plumed Serpent</cite> (html, 1009 kB)
</a> novela que relata la experiencia de
	un europeo en un movimiento religioso mejicano indigenista</p>
      </li>
    </ul>
    <hr/>
    <hr/>
    <p id="alter_ego">Basic to many beliefs in "companion" or "guardian" spirits in Middle America is the notion that the vital force and destiny of a human being are linked to some organic or inorganic object or natural phenomenon--the individual human being's alter ego. Should the alter ego suffer harm, it is widely believed, the individual whose destiny is linked to it is likely to suffer harm in corresponding degree. Among some populations the alter ego is known as a person's nagual; among other groups, however, terms other than nagual are applied to it in the local vocabularies. While the alter ego may sometimes be a natural phenomenon, such as wind or a comet (Wagley 1949: 65), it is most commonly reported to be an animal. Contingent on associated local beliefs, nagual in this sense, or some equivalent term in a given local vocabulary, has been variously translated as "guardian spirit" (Parsons 1936: 80; Wagley 1949: 65; Nash 1958: 71), "spirit-counterpart" (Siegel 1941: 70), "birth-spirit" or "birth-guardian" (Parsons 1936: 80), "soul-bearer" (La Farge and Byers 1931: 134), "companion-spirit" (La Farge and Byers 1931: 134; La Farge 1947: 151-53), and "destiny animal" (Bunzel 1952: 274). Subject to local variation, there are diverse methods for determining a person's alter ego, insofar as it is believed possible to do so: the perception of some animal, object, or natural phenomenon under conditions or circumstances that are construed as unusual (Wagley 1949: 65-66; Bunzel 1952: 274); identifying the tracks of an animal in ashes or sand (Parsons 1936: 80); calendrical associations (Mendelson 1957: 398); and observation of the coincidental harm that befalls some object or animal and a given human being at roughly the same time (Wagley 1949: 66; Bunzel 1952: 274-75).</p>
    <p>(<a href="http://www.sustainedaction.org/Explorations/academic_overview_of_tonal_and_nagual.htm" target="main_frame">Excerpts from "Nagual, Witch, and Sorcerer in a Quich&#xE9; Village"
 By Benson Saler</a>)</p>
  </body>
</html>
